// Задание №3: Реализовать простой калькулятор
public class Main {
    public static void main(String[] args) {
        System.out.println("\t<<<  Калькулятор  >>>\n");
        Calc calc = new Calc();
        calc.bodyCalc();
    }
}